
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSWindow"; title = "Upload"; ObjectID = "10"; */
"10.title" = "Upload";

/* Class = "NSTextFieldCell"; title = "サーバに接続しています…"; ObjectID = "16"; */
"16.title" = "サーバに接続しています…";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "18"; */
"18.title" = "キャンセル";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Path bar"; ObjectID = "smM-Gu-6Zr"; */
"smM-Gu-6Zr.ibExternalAccessibilityDescription" = "Path bar";
